[{"link":"/recettes/recette_tarte-aux-aubergines-tomates-et-parmesan_18348.aspx","name":"Tarte aux aubergines, tomates et parmesan","ratingfract":"/ 5","avis":"sur 287 avis","steps":"[La pâte : mélanger rapidement avec la paume de la main la farine, le sel et l'huile avec le beurre ramolli en pommade., Ajouter un trait d'eau, pour lier et rassembler la pâte en boule (si elle est trop collante, rectifier en ajoutant de la farine), et laisser reposer 1 h si possible., Garniture : étaler la pâte dans un plat fariné, saupoudrer le fond de tarte de parmesan râpé, puis étaler la moitié des aubergines (même sorties du congélateur à l'instant!)., Parsemer de la moitié des tomates et de mozzarella, saler, poivrer, et répéter une fois l'opération., Terminer avec un filet d'huile sur l'ensemble, puis du parmesan., Enfourner pendant 20 min à thermostat 6/7 (200°C), et servir tiède ou froide.]","preparation":"40 min","servings":"6","difficulty":"4.6","ingredients":[{"name":"g de beurre","quantity":"75"},{"name":"fond","quantity":"1"},{"name":"trait d'huile d'olive","quantity":"1"},{"name":"g d'aubergine","quantity":"300"},{"name":"tomates","quantity":"3"},{"name":"boule de mozzarella","quantity":"1"},{"name":"Parmesan râpé","quantity":""},{"name":"Huile d'olive","quantity":""}]},{"link":"/recettes/recette_quiche-tomate-jambon-chevre_32961.aspx","name":"Quiche tomate, jambon, chèvre","ratingfract":"/ 5","avis":"sur 192 avis","steps":"[Préchauffer le four à 180°C., Etaler la pâte brisée dans un moule à tarte., Disposer le jambon coupé en dés ou en morceaux, y ajouter des morceaux de fromage de chèvre et terminer par les tomates coupées en tranches., Battre avec une fourchette les oeufs, y ajouter la crème liquide, ainsi que le sel, le poivre et le persil., Verser cette préparation sur la quiche et parsemer du gruyère râpé., Il ne reste plus qu'à enfourner et laisser cuire environ 30 mn jusqu'à ce que la quiche soit bien dorée., Vous pouvez accompagner cette quiche d'une salade verte avec des cerneaux de noix., Bon appétit.]","preparation":"50 min","servings":"8","difficulty":"4.7","ingredients":[{"name":"g de jambon","quantity":"100"},{"name":"tomates","quantity":"2"},{"name":"Fromage de chèvre","quantity":""},{"name":"oeufs","quantity":"2"},{"name":"cl de crème liquide","quantity":"10"},{"name":"Poivre","quantity":""},{"name":"Persil","quantity":""},{"name":"Gruyère râpé","quantity":""}]},{"link":"/recettes/recette_tarte-tomate-moutarde_527823.aspx","name":"Tarte tomate moutarde par Laurent Mariotte","ratingfract":"/ 5","avis":"sur 4 avis","steps":"[Préchauffez le four à 170°C (grill ventilé)., Etalez la pâte feuilletée entre deux plaques et enfournez pour 20 min afin de la précuire., Lavez les tomates et taillez les en tranches d’1/2 cm d’épaisseur., Epluchez et taillez les oignons en fines rondelles., Répartissez la moutarde sur le disque de pâte feuilletée. Saupoudrez de la chapelure. Disposez les rondelles de tomates en rosace dessus puis intercalez régulièrement les rondelles d’oignons rouges., Arrosez d’huile d’olive et enfournez pour 20 à 25 minutes., Lavez et essorez la roquette., A la sortie du four, assaisonnez de fleur de sel et disposez les feuilles de roquette sur la tarte. Arrosez d’un filet d’huile d’olive.]","preparation":"1h10","servings":"6","difficulty":"4.8","ingredients":[{"name":"pâte feuilletée","quantity":"1"},{"name":"coeurs de boeuf","quantity":"4"},{"name":"cuillères à soupe de moutarde","quantity":"3"},{"name":"cuillères à soupe de chapelure","quantity":"3"},{"name":"oignons rouges","quantity":"2"},{"name":"poignée de roquette","quantity":"1"},{"name":"Huile d'olive","quantity":""},{"name":"Fleur de sel","quantity":""},{"name":"Poivre","quantity":""}]},{"link":"/recettes/recette_tarte-a-la-tomate-et-a-la-moutarde_20978.aspx","name":"Tarte à la tomate et à la moutarde","ratingfract":"/ 5","avis":"sur 222 avis","steps":"[Précuire la pâte (percée avec une fourchette) 5 min à 450 degrés farenheit (230°C)., Pendant ce temps, couper les tomates en rondelles de 3 mm d'épaisseur., Sortir la pâte précuite du four. badigeonner le fond de moutarde de Dijon (la classique fait l'affaire) ...en mettre suffisamment pour que le fond en pâte ne se voit plus., Disposer les tranches de tomates. faire plusieurs épaisseurs., saupoudrer d'herbes de Provence + 2 pincées de sel., 1 cuillère à soupe d'huile d'olive., Enfourner pour 20 min à 450 farenheit puis couvrir avec papier d'aluminium pour 20 min supplémentaires. Après ces 20 min, enlever le papier aluminium et laisser cuire encore 5 min porte du four ouverte., Délicieux avec une salade verte.]","preparation":"55 min","servings":"6","difficulty":"4.5","ingredients":[{"name":"tomates","quantity":"4"},{"name":"Herbes de Provence","quantity":""},{"name":"Moutarde de Dijon","quantity":""},{"name":"Huile d'olive","quantity":""}]},{"link":"/recettes/recette_tian-de-courgettes-et-de-tomates_17041.aspx","name":"Tian de Courgettes et de Tomates","ratingfract":"/ 5","avis":"sur 264 avis","steps":"[Emincer les oignons. Les mettre à cuire doucement (env. 20 min.) dans un wok ou une poêle avec 2 cuil. à soupe d'huile d'olive, du sel et du poivre, 1 c à soupe de sucre., Vous obtenez une fondue d'oignon que vous étalez au fond d'un plat à gratin., Coupez en rondelles de 3 à 4 mn les tomates lavées et les courgettes lavées et épluchées., Les disposer en rangée serrées dans le plat en alternant une rangée de courgettes et une de tomates (comme les écailles d'un poisson !!!), Salez et poivrez, un filet d'huile d'olive et du thym par dessus et enfournez à four chaud (thermostat 7/210°C) pendant 1 heure., Appuyer sur les légumes de temps en temps au cours de la cuisson pour que le dessus ne déssèche pas., A savourer chaud ou froid.]","preparation":"1h15","servings":"4","difficulty":"4.8","ingredients":[{"name":"kg de courgette","quantity":"1"},{"name":"kg de tomate","quantity":"1"},{"name":"oignons","quantity":"3"},{"name":"Poivre","quantity":""},{"name":"Huile d'olive","quantity":""},{"name":"Sucre","quantity":""}]},{"link":"/recettes/recette_focaccia-tomate_392594.aspx","name":"Focaccia tomate","ratingfract":"/ 5","avis":"sur 3 avis","steps":"[Dans un saladier, mélanger la farine, la levure de boulanger déshydratée et une pincée de sel., Verser petit à petit l’eau tiède et mélanger à l’aide d’une cuillère en bois., Ajouter l’huile d’olive et pétrir à la main jusqu’à obtention d’une pâte homogène., Sur un plan de travail fariné, travailler la pâte à la main. Elle doit être élastique et ne doit plus coller aux doigts., Ajouter un peu de farine si nécessaire., Mettre la pâte dans un grand récipient fariné, couvrir avec un torchon et laisser lever 45 minutes dans un endroit chaud., La pâte doit doubler de volume., Préchauffer le four à 200°C (thermostat 6)., Laver et découper les tomates ZRP Mon Marché Plaisir® en petits morceaux., Sur une plaque de cuisson allant au four, étaler la pâte à la main., Réaliser de petits trous avec les doigts. Veiller à ne pas trop écraser la pâte., Placer les morceaux de tomates dans les trous., Badigeonner la focaccia avec un peu d’huile d’olive, poivrer et saupoudrer de thym et romarin., Enfourner le tout pendant 20 à 25 minutes., Ajouter quelques feuilles de basilic frais avant de servir et déguster tiède.]","preparation":"55 min","servings":"1","difficulty":"5","ingredients":[{"name":"g de farine","quantity":"250"},{"name":"sachet de levure de boulanger","quantity":"1"},{"name":"cl d'eau","quantity":"15"},{"name":"cuillère à soupe de thym","quantity":"1"},{"name":"brins de romarin","quantity":"3"},{"name":"Basilic","quantity":""},{"name":"Gros sel","quantity":""},{"name":"Poivre","quantity":""},{"name":"cuillères à soupe d'huile d'olive","quantity":"3"}]},{"link":"/recettes/recette_crumble-de-tomates_15193.aspx","name":"Crumble de tomates","ratingfract":"/ 5","avis":"sur 173 avis","steps":"[Couper les tomates en rondelles assez fines, puis les disposer dans un plat., Arroser d'un peu d'huile et saler., Passer à four chaud (thermostat 7/210°C) pendant 30 min., Pendant ce temps, faire revenir sans coloration les oignons émincés finement., Laisser refroidir quelques minutes, ajouter la chapelure, le parmesan et 2 bonnes cuillères à soupe d'huile., Disposer ce mélange sur les tomates., Remettre au four pour 20 min (thermostat 6)., Déguster.]","preparation":"1h05","servings":"4","difficulty":"4.7","ingredients":[{"name":"tomates","quantity":"6"},{"name":"oignon","quantity":"1"},{"name":"cuillères à soupe d'huile d'olive","quantity":"4"},{"name":"cuillères à soupe de chapelure","quantity":"6"},{"name":"cuillères à soupe de parmesan","quantity":"4"}]},{"link":"/recettes/recette_flan-tomates-et-thon_17345.aspx","name":"Flan tomates et thon","ratingfract":"/ 5","avis":"sur 98 avis","steps":"[Peler les tomates (les plonger dans l'eau bouillante), les couper en petits morceaux en otant le jus., Emietter le thon dans un plat genre pyrex, puis y ajouter les tomates. Mélanger les 2 oeufs, la crème fraîche et les condiments, puis verser dans le plat en mélangeant., Mettre à four moyen (180°C/thermostat 6) de 30 à 45 mn, selon votre four.]","preparation":"1h05","servings":"6","difficulty":"4.1","ingredients":[{"name":"grosse boîte de thon blanc","quantity":"1"},{"name":"tomates","quantity":"2"},{"name":"pot de crème fraîche allégée","quantity":"1"},{"name":"oeufs","quantity":"2"},{"name":"Poivre","quantity":""},{"name":"filet d'huile","quantity":"1"}]},{"link":"/recettes/recette_rougail-tomates_392378.aspx","name":"Rougail tomates","ratingfract":"/ 5","avis":"sur 1 avis","steps":"[Couper les tomates en petits dés, puis émincer l'oignon., Mettre les piments dans le pilon, ajouter 1 cuillère à café de sel, piler le tout., Ajouter les tomates puis l'oignon émincé., Mélanger le tout avant de servir.]","preparation":"5 min","servings":"4","difficulty":"5","ingredients":[{"name":"tomates","quantity":"3"},{"name":"oignon","quantity":"1"},{"name":"petits piments","quantity":"6"},{"name":"pincée de sel","quantity":"1"}]},{"link":"/recettes/recette_quiche-thon-tomates-et-mozzarella_37146.aspx","name":"Quiche thon, tomates et mozzarella","ratingfract":"/ 5","avis":"sur 205 avis","steps":"[Préchauffez le four à 200°C (thermostat 6-7)., Déroulez la pâte brisée dans un moule à tarte beurré, et piquez le fond à la fourchette., Étalez la moutarde sur le fond de tarte, puis émiettez le thon par dessus., Recouvrez ensuite des tomates coupées en dés, puis de la mozzarella également coupées en petits cubes., Dans un bol, battez les oeufs avec la crème fraîche, puis ajoutez la cuillère à soupe de farine qu'il faut bien délayer; salez et poivrez., Versez cette préparation sur la tarte, puis parsemez de basilic et et de persil., Enfournez la tarte pendant environ 40 min.]","preparation":"1h10","servings":"4","difficulty":"4.7","ingredients":[{"name":"cuillères à café de moutarde","quantity":"4"},{"name":"boîte de thon","quantity":"1"},{"name":"tomates","quantity":"4"},{"name":"g de mozzarella","quantity":"200"},{"name":"oeufs","quantity":"2"},{"name":"cl de crème","quantity":"15"},{"name":"Basilic","quantity":""},{"name":"Persil","quantity":""},{"name":"Poivre","quantity":""}]},{"link":"/recettes/recette_tarte-thon-et-tomate_14139.aspx","name":"Tarte thon et tomate","ratingfract":"/ 5","avis":"sur 804 avis","steps":"[Préchauffer le four à 210°C (thermostat 7)., Etaler la pâte brisée et la piquer avec une fourchette., Emietter le thon sur la pâte., Mélanger dans un gros bol : la crème, le concentré de tomate, l'oeuf et le sel; verser la préparation sur le thon., Saupoudrer d'herbes de Provence, recouvrir de fromage râpé, puis faire cuire 25 min (selon puissance du four).]","preparation":"35 min","servings":"6","difficulty":"4.6","ingredients":[{"name":"cl de crème épaisse","quantity":"20"},{"name":"petite boîte de concentré de tomates","quantity":"1"},{"name":"g de thon","quantity":"150"},{"name":"Herbes de Provence","quantity":""},{"name":"fromage râpé","quantity":"50"},{"name":"oeuf","quantity":"1"}]},{"link":"/recettes/recette_tarte-a-la-tomate-rapide_11490.aspx","name":"Tarte à la tomate rapide","ratingfract":"/ 5","avis":"sur 201 avis","steps":"[Disposer la pâte dans un moule à tarte., Etaler la moutarde en couche fine sur toute la surface de la pâte., Ajouter les tranches de raclette afin que cela tapisse entierement le moule., Plonger les tomates dans l'eau bouillante pendant moins d'1 minute dans l'eau afin de retirer la peau plus facilement puis les couper en rondelles très fines. Les disposer dans le plat., Ajouter les herbes de Provence., Cuire à four chaud (170°C) pendant 30 minutes environ.]","preparation":"40 min","servings":"4","difficulty":"4.5","ingredients":[{"name":"tranches de fromage à raclette","quantity":"8"},{"name":"tomates","quantity":"8"},{"name":"Moutarde","quantity":""},{"name":"Herbes de Provence","quantity":""}]},{"link":"/recettes/recette_tarte-thon-tomate-et-moutarde_17226.aspx","name":"Tarte thon, tomate et moutarde","ratingfract":"/ 5","avis":"sur 507 avis","steps":"[Etaler la pâte feuilletée sur un moule à quiche, piquer le fond de la pâte, puis recouvrir le fond avec la moutarde., Emietter le thon et le répartir sur le fond de la pâte., Laver les tomates et les essuyer, puis les couper en rondelles moyennes, et les disposer sur le thon., Battre les oeufs en omelette, ajouter la crème fraîche plus le lait., Saler et poivrer., Ajouter ce mélange sur la pâte, thon, tomate., Mettre au four (pré-chauffé à 200°C/th 6-7), et cuire environ 40 min (jusqu'à ce que la tarte soit dorée sans être trop brunie!).]","preparation":"55 min","servings":"4","difficulty":"4.8","ingredients":[{"name":"boîtes de thon","quantity":"2"},{"name":"tomates","quantity":"2"},{"name":"cuillères à soupe de moutarde","quantity":"3"},{"name":"oeufs","quantity":"2"},{"name":"cl de crème fraîche","quantity":"20"},{"name":"cuillères à soupe de lait","quantity":"3"},{"name":"pincées de poivre","quantity":"2"}]},{"link":"/recettes/recette_tomates-farcies-au-chevre-chaud_23616.aspx","name":"Tomates farcies au chèvre chaud","ratingfract":"/ 5","avis":"sur 234 avis","steps":"[Faire revenir les lardons et les champignons dans une poêle. Couper le dessus des tomates et les vider., Couper le fromage de chèvre en petits morceaux. Mélanger les champignons, les lardons et le fromage de chèvre, remplir les tomates avec cette mixture. Ajouter des herbes de provence., Remettre à leur place le dessus des tomates et mettre au four (210°C/thermostat 7) pendant 35 minutes.]","preparation":"50 min","servings":"6","difficulty":"4.6","ingredients":[{"name":"bûchette de fromage de chèvre","quantity":"1"},{"name":"g de lardons fumés","quantity":"250"},{"name":"g de champignon de Paris","quantity":"60"},{"name":"Herbes de Provence","quantity":""},{"name":"Poivre","quantity":""}]},{"link":"/recettes/recette_tomates-farcies-facile_63622.aspx","name":"Tomates farcies facile","ratingfract":"/ 5","avis":"sur 178 avis","steps":"[Eplucher et hacher les oignons. Eplucher et hacher les gousses d'ail., Mettre la moitié des oignons dans la chair à saucisse. Ajouter l'ail, le sel, le poivre et un peu de persil., Couper le haut des tomates et les évider. Poivrer et saler l'intérieur. Mettre la farce à l'intérieur et remettre les chapeaux., Mettre le reste des oignons dans un plat avec la chair des tomates., Mettre les tomates farcies dans le plat. Parsemez d'un peu de thym et mette une noisette de beurre sur chaque tomates. Faire cuire au four chaud à 180°C (thermostat 6) pendant 1 heure environ., Servir avec du riz.]","preparation":"1h20","servings":"4","difficulty":"4.6","ingredients":[{"name":"g de chair à saucisse","quantity":"500"},{"name":"tomates","quantity":"4"},{"name":"oignons","quantity":"3"},{"name":"gousses d'ail","quantity":"2"},{"name":"Persil","quantity":""},{"name":"Beurre","quantity":""},{"name":"Poivre","quantity":""}]}]